Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# plan.free.arg
source: Taste the tone.
ar: تذوّق النبرة.
ca: Tasta el to.
cs: Ochutnej tón.
da: Smag tonen.
de: Den Ton spüren.
el: Γεύσου τον τόνο.
es: Prueba el tono.
fi: Maista sävy.
fr: Goûte le ton.
he: טעם את הטון.
hi: टोन चखो।
hr: Okusi ton.
hu: Ízleld a hangnemet.
id: Rasakan nadanya.
it: Assaggia il tono.
ja: トーンを味わう。
ko: 어조를 맛보세요.
ms: Rasai nadanya.
nb: Smak tonen.
nl: Proef de toon.
pl: Poczuj ton.
pt_br: Prove o tom.
pt_pt: Prova o tom.
ro: Gustă tonul.
ru: Почувствуй тон.
sk: Ochutnaj tón.
sv: Känn tonen.
th: ลองโทน
tr: Tonu tat.
uk: Відчуй тон.
vi: Nếm tông.
zh_hans: 品尝色调。
zh_hant: 嚐嚐語氣。

# plan.free.blurb
source: Scale, Health, charts. %d live Keel asks a week.
ar: ميزان وHealth ورسوم. %d سؤال Keel live أسبوعيًا.
ca: Bàscula, Health, gràfics. %d preguntes Keel LIVE a la setmana.
cs: Váha, Health, grafy. %d live otázek Keel týdně.
da: Vægt, Health, diagrammer. %d live Keel-spørgsmål om ugen.
de: Waage, Health, Diagramme. %d Live-Keel-Fragen pro Woche.
el: Ζυγαριά, Health, γραφήματα. %d live ερωτήσεις Keel τη βδομάδα.
es: Báscula, Health, gráficos. %d preguntas Keel LIVE a la semana.
fi: Vaaka, Health, kaaviot. %d live Keel -kysymystä viikossa.
fr: Balance, Santé, graphiques. %d demandes Keel live par semaine.
he: משקל, Health, גרפים. %d שאלות Keel live בשבוע.
hi: स्केल, Health, चार्ट। सप्ताह में %d Live Keel सवाल।
hr: Vaga, Health, grafovi. %d live pitanja Keel tjedno.
hu: Mérleg, Health, grafikonok. Hetente %d live Keel kérdés.
id: Timbangan, Health, grafik. %d pertanyaan Live Keel seminggu.
it: Bilancia, Health, grafici. %d domande Keel LIVE a settimana.
ja: スケール、ヘルスケア、チャート。週 %d 回ライブKeel。
ko: 척도, 건강, 차트. %d LIVE Keel은 일주일을 묻습니다.
ms: Penimbang, Health, carta. %d soalan Live Keel seminggu.
nb: Vekt, Health, diagrammer. %d live Keel-spørsmål i uken.
nl: Weegschaal, Health, grafieken. %d live Keel-vragen per week.
pl: Waga, Health, wykresy. %d live pytań Keel na tydzień.
pt_br: Balança, Health, gráficos. %d perguntas Keel LIVE por semana.
pt_pt: Balança, Health, gráficos. %d perguntas Keel LIVE por semana.
ro: Cântar, Health, grafice. %d întrebări Keel LIVE pe săptămână.
ru: Весы, Health, графики. %d live вопросов Keel в неделю.
sk: Váha, Health, grafy. %d live otázok Keel týždenne.
sv: Våg, Health, diagram. %d live Keel-frågor i veckan.
th: ตาชั่ง Health กราฟ %d คำถาม Live Keel ต่อสัปดาห์
tr: Tartı, Health, grafikler. Haftada %d live Keel sorusu.
uk: Ваги, Health, графіки. %d live запитів Keel на тиждень.
vi: Cân, Health, biểu đồ. %d hỏi Live Keel mỗi tuần.
zh_hans: 秤、Health、图表。每周 %d 次 Live Keel。
zh_hant: 秤、Health、圖表。每週 %d 次 Live Keel 提問。

# plan.period.annual
source: Annual
ar: سنوي
ca: Anual
cs: Ročně
da: Årligt
de: Jährlich
el: Ετήσιο
es: Anual
fi: Vuosittain
fr: Annuel
he: שנתי
hi: वार्षिक
hr: Godišnje
hu: Éves
id: Tahunan
it: Annuale
ja: 年額
ko: 연간
ms: Tahunan
nb: Årlig
nl: Jaarlijks
pl: Rocznie
pt_br: Anual
pt_pt: Anual
ro: Anual
ru: На год
sk: Ročne
sv: Årsvis
th: รายปี
tr: Yıllık
uk: На рік
vi: Theo năm
zh_hans: 按年
zh_hant: 按年

# plan.period.monthly
source: Monthly
ar: شهري
ca: Mensual
cs: Měsíčně
da: Månedligt
de: Monatlich
el: Μηνιαίο
es: Mensual
fi: Kuukausittain
fr: Mensuel
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
id: Bulanan
it: Mensile
ja: 月額
ko: 월간
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
pt_pt: Mensal
ro: Lunar
ru: На месяц
sk: Mesačne
sv: Månadsvis
th: รายเดือน
tr: Aylık
uk: На місяць
vi: Theo tháng
zh_hans: 按月
zh_hant: 按月

# plan.period.per_month
source: / month
ar: / شهر
ca: / mes
cs: / měsíc
da: / måned
de: / Monat
el: / μήνα
es: / mes
fi: / kk
fr: / mois
he: / חודש
hi: / माह
hr: / mjesec
hu: / hó
id: / bulan
it: / mese
ja: /月
ko: /월
ms: / bulan
nb: / måned
nl: / maand
pl: / mies.
pt_br: / mês
pt_pt: / mês
ro: / lună
ru: / месяц
sk: / mesiac
sv: / månad
th: / เดือน
tr: / ay
uk: / місяць
vi: / tháng
zh_hans: /月
zh_hant: /月

# plan.period.per_year
source: / year
ar: / سنة
ca: / any
cs: / rok
da: / år
de: / Jahr
el: / έτος
es: / año
fi: / vuosi
fr: / an
he: / שנה
hi: / वर्ष
hr: / godinu
hu: / év
id: / tahun
it: / anno
ja: /年
ko: /년
ms: / tahun
nb: / år
nl: / jaar
pl: / rok
pt_br: / ano
pt_pt: / ano
ro: / an
ru: / год
sk: / rok
sv: / år
th: / ปี
tr: / yıl
uk: / рік
vi: / năm
zh_hans: /年
zh_hant: /年

# plan.plus.arg
source: A sharp ask a day.
ar: سؤال حاد يوميًا.
ca: Una pregunta aguda al dia.
cs: Ostrá otázka denně.
da: Et skarpt spørgsmål om dagen.
de: Eine scharfe Frage am Tag.
el: Μία κοφτή ερώτηση τη μέρα.
es: Una pregunta afilada al día.
fi: Yksi terävä kysymys päivässä.
fr: Une question tranchante par jour.
he: שאלה חדה ביום.
hi: दिन में एक तीखा सवाल।
hr: Oštro pitanje dnevno.
hu: Egy éles kérdés naponta.
id: Satu pertanyaan tajam sehari.
it: Una domanda tagliente al giorno.
ja: 一日一回の鋭い質問。
ko: 날카로운 질문.
ms: Satu soalan tajam sehari.
nb: Ett skarpt spørsmål om dagen.
nl: Eén scherpe vraag per dag.
pl: Ostre pytanie dziennie.
pt_br: Uma pergunta afiada por dia.
pt_pt: Uma pergunta afiada por dia.
ro: O întrebare tăioasă pe zi.
ru: Острый вопрос в день.
sk: Ostrá otázka denne.
sv: En skarp fråga om dagen.
th: คำถามคมวันละข้อ
tr: Günde bir keskin soru.
uk: Гострий запит на день.
vi: Một hỏi sắc mỗi ngày.
zh_hans: 一天一次尖锐的提问。
zh_hant: 每天一個犀利提問。

# plan.plus.blurb
source: Daily heat. %d live Keel credits a week.
ar: حرارة يومية. %d رصيد Keel live أسبوعيًا.
ca: Calor diària. %d crèdits Keel LIVE a la setmana.
cs: Denní žár. %d live kreditů Keel týdně.
da: Dagligt tryk. %d live Keel-credits om ugen.
de: Täglicher Druck. %d Live-Keel-Credits pro Woche.
el: Καθημερινή φωτιά. %d live credits Keel τη βδομάδα.
es: Calor diaria. %d créditos Keel LIVE a la semana.
fi: Päivittäinen paine. %d live Keel -creditiä viikossa.
fr: La pression au quotidien. %d crédits Keel live par semaine.
he: חום יומי. %d קרדיטי Keel live בשבוע.
hi: रोज़ाना गर्मी। सप्ताह में %d Live Keel क्रेडिट।
hr: Dnevna vatra. %d live kredita Keel tjedno.
hu: Napi hő. Hetente %d live Keel kredit.
id: Panas harian. %d kredit Live Keel seminggu.
it: Calore quotidiano. %d crediti Keel LIVE a settimana.
ja: 毎日の熱。週 %d ライブKeelクレジット。
ko: 매일의 열기. 주 %d회 라이브 Keel 크레딧.
ms: Panas harian. %d kredit Live Keel seminggu.
nb: Daglig trykk. %d live Keel-kreditter i uken.
nl: Dagelijkse druk. %d live Keel-credits per week.
pl: Codzienny żar. %d live kredytów Keel na tydzień.
pt_br: Calor diário. %d créditos Keel LIVE por semana.
pt_pt: Calor diário. %d créditos Keel LIVE por semana.
ro: Căldură zilnică. %d credite Keel LIVE pe săptămână.
ru: Ежедневный жар. %d live кредитов Keel в неделю.
sk: Denný žiar. %d live kreditov Keel týždenne.
sv: Dagligt tryck. %d live Keel-krediter i veckan.
th: ความร้อนรายวัน %d เครดิต Live Keel ต่อสัปดาห์
tr: Günlük ısı. Haftada %d live Keel kredisi.
uk: Щоденний жар. %d live кредитів Keel на тиждень.
vi: Nóng mỗi ngày. %d credit Live Keel mỗi tuần.
zh_hans: 每日加压。每周 %d Live Keel 额度。
zh_hant: 每日熱度。每週 %d 個 Live Keel 點數。

# plan.plus.price
source: $1.99 / month
ar: ٢ $ / شهر
ca: 2 $ / mes
cs: 2 $ / měsíc
da: 2 $ / md.
de: 2 $ / Monat
el: 2 $ / μήνα
es: 2 $ / mes
fi: 2 $ / kk
fr: 2 $ / mois
he: 2 $ / חודש
hi: 2 $ / माह
hr: 2 $ / mj.
hu: 2 $ / hó
id: 2 $ / bulan
it: 2 $ / mese
ja: 月額 2 $
ko: 월 2 $
ms: 2 $ / bulan
nb: 2 $ / md.
nl: 2 $ / maand
pl: 2 $ / mies.
pt_br: 2 $ / mês
pt_pt: 2 $ / mês
ro: 2 $ / lună
ru: 2 $ / мес.
sk: 2 $ / mesiac
sv: 2 $ / mån
th: 2 $ / เดือน
tr: 2 $ / ay
uk: 2 $ / міс.
vi: 2 $ / tháng
zh_hans: 2 $/月
zh_hant: 2 $/月

# plan.plus.price.annual
source: $19.99 / year
ar: $19.99 / سنة
ca: $19.99 / any
cs: $19.99 / rok
da: $19.99 / år
de: $19.99 / Jahr
el: $19.99 / έτος
es: $19.99 / año
fi: $19.99 / vuosi
fr: $19.99 / an
he: $19.99 / שנה
hi: $19.99 / वर्ष
hr: $19.99 / godinu
hu: $19.99 / év
id: $19.99 / tahun
it: $19.99 / anno
ja: $19.99 / 年
ko: $19.99 / 년
ms: $19.99 / tahun
nb: $19.99 / år
nl: $19.99 / jaar
pl: $19.99 / rok
pt_br: $19.99 / ano
pt_pt: $19.99 / ano
ro: $19.99 / an
ru: $19.99 / год
sk: $19.99 / rok
sv: $19.99 / år
th: $19.99 / ปี
tr: $19.99 / yıl
uk: $19.99 / рік
vi: $19.99 / năm
zh_hans: $19.99 / 年
zh_hant: $19.99 / 年

# plan.pro.arg
source: Never ration pressure.
ar: لا تقتّر الضغط أبدًا.
ca: No racionar mai la pressió.
cs: Nikdy neracionuj tlak.
da: Rationér aldrig trykket.
de: Druck nie rationieren.
el: Ποτέ μην δελτιάζεις την πίεση.
es: Nunca raciones la presión.
fi: Älä koskaan annostele painetta.
fr: Ne rationne jamais la pression.
he: אל תנתב לחץ לעולם.
hi: दबाव का राशन मत करो।
hr: Nikad ne racioniraj pritisak.
hu: Soha ne adagold a nyomást.
id: Jangan jatah tekanan.
it: Non razionare mai la pressione.
ja: 圧力を取り分けるな。
ko: 절대 배급 압력을 받지 마십시오.
ms: Jangan catuan tekanan.
nb: Rasjoner aldri trykket.
nl: Nooit druk rantsoeneren.
pl: Nigdy nie racjonuj ciśnienia.
pt_br: Nunca racionar pressão.
pt_pt: Nunca raciones a pressão.
ro: Nu raționaliza niciodată presiunea.
ru: Никогда не нормируй давление.
sk: Nikdy neracionuj tlak.
sv: Ransonera aldrig trycket.
th: อย่าปันส่วนแรงกดดัน
tr: Baskıyı asla kısıtlama.
uk: Ніколи не нормуй тиск.
vi: Đừng phân phối áp lực.
zh_hans: 切勿配给压力。
zh_hant: 壓力不要配給。

# plan.pro.blurb
source: No soft ceiling. %d live Keel credits a week.
ar: بلا سقف ناعم. %d رصيد Keel live أسبوعيًا.
ca: Sense sostre tou. %d crèdits Keel LIVE a la setmana.
cs: Bez měkkého stropu. %d live kreditů Keel týdně.
da: Intet blødt loft. %d live Keel-credits om ugen.
de: Keine weiche Decke. %d Live-Keel-Credits pro Woche.
el: Χωρίς μαλακό ταβάνι. %d live credits Keel τη βδομάδα.
es: Sin techo blando. %d créditos Keel LIVE a la semana.
fi: Ei pehmeää kattoa. %d live Keel -creditiä viikossa.
fr: Pas de plafond mou. %d crédits Keel live par semaine.
he: בלי תקרה רכה. %d קרדיטי Keel live בשבוע.
hi: कोई नरम छत नहीं। सप्ताह में %d Live Keel क्रेडिट।
hr: Bez mekog stropa. %d live kredita Keel tjedno.
hu: Nincs puha plafon. Hetente %d live Keel kredit.
id: Tanpa plafon lembut. %d kredit Live Keel seminggu.
it: Nessun tetto morbido. %d crediti Keel LIVE a settimana.
ja: ソフト上限なし。週 %d ライブKeelクレジット。
ko: 부드러운 천장이 없습니다. %d LIVE Keel은 일주일에 크레딧을 받습니다.
ms: Tiada siling lembut. %d kredit Live Keel seminggu.
nb: Ingen mykt tak. %d live Keel-kreditter i uken.
nl: Geen zacht plafond. %d live Keel-credits per week.
pl: Bez miękkiego sufitu. %d live kredytów Keel na tydzień.
pt_br: Sem teto mole. %d créditos Keel LIVE por semana.
pt_pt: Sem teto mole. %d créditos Keel LIVE por semana.
ro: Fără plafon moale. %d credite Keel LIVE pe săptămână.
ru: Без мягкого потолка. %d live кредитов Keel в неделю.
sk: Bez mäkkého stropu. %d live kreditov Keel týždenne.
sv: Inget mjukt tak. %d live Keel-krediter i veckan.
th: ไม่มีเพดานอ่อน %d เครดิต Live Keel ต่อสัปดาห์
tr: Yumuşak tavan yok. Haftada %d live Keel kredisi.
uk: Без м’якої стелі. %d live кредитів Keel на тиждень.
vi: Không trần mềm. %d credit Live Keel mỗi tuần.
zh_hans: 没有软上限。每周 %d Live Keel 额度。
zh_hant: 沒有軟上限。每週 %d 個 Live Keel 點數。

# plan.pro.price
source: $7.99 / month
ar: ٨ $ / شهر
ca: 8 $ / mes
cs: 8 $ / měsíc
da: 8 $ / md.
de: 8 $ / Monat
el: 8 $ / μήνα
es: 8 $ / mes
fi: 8 $ / kk
fr: 8 $ / mois
he: 8 $ / חודש
hi: 8 $ / माह
hr: 8 $ / mj.
hu: 8 $ / hó
id: 8 $ / bulan
it: 8 $ / mese
ja: 月額 8 $
ko: 월 8 $
ms: 8 $ / bulan
nb: 8 $ / md.
nl: 8 $ / maand
pl: 8 $ / mies.
pt_br: 8 $ / mês
pt_pt: 8 $ / mês
ro: 8 $ / lună
ru: 8 $ / мес.
sk: 8 $ / mesiac
sv: 8 $ / mån
th: 8 $ / เดือน
tr: 8 $ / ay
uk: 8 $ / міс.
vi: 8 $ / tháng
zh_hans: 8 $/月
zh_hant: 8 $/月

# plan.pro.price.annual
source: $79.99 / year
ar: $79.99 / سنة
ca: $79.99 / any
cs: $79.99 / rok
da: $79.99 / år
de: $79.99 / Jahr
el: $79.99 / έτος
es: $79.99 / año
fi: $79.99 / vuosi
fr: $79.99 / an
he: $79.99 / שנה
hi: $79.99 / वर्ष
hr: $79.99 / godinu
hu: $79.99 / év
id: $79.99 / tahun
it: $79.99 / anno
ja: $79.99 / 年
ko: $79.99 / 년
ms: $79.99 / tahun
nb: $79.99 / år
nl: $79.99 / jaar
pl: $79.99 / rok
pt_br: $79.99 / ano
pt_pt: $79.99 / ano
ro: $79.99 / an
ru: $79.99 / год
sk: $79.99 / rok
sv: $79.99 / år
th: $79.99 / ปี
tr: $79.99 / yıl
uk: $79.99 / рік
vi: $79.99 / năm
zh_hans: $79.99 / 年
zh_hant: $79.99 / 年

source: Privacy
ar: الخصوصية
ca: Privadesa
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Tietosuoja
fr: Confidentialité
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
ko: 개인정보
ms: Privasi
nb: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Súkromie
sv: Integritet
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私

source: Privacy Policy (EU GDPR)
ar: سياسة الخصوصية (GDPR للاتحاد الأوروبي)
ca: Política de privadesa (RGPD de la UE)
cs: Zásady soukromí (GDPR EU)
da: Privatlivspolitik (EU’s GDPR)
de: Datenschutzrichtlinie (EU-DSGVO)
el: Πολιτική απορρήτου (GDPR ΕΕ)
es: Política de privacidad (RGPD de la UE)
fi: Tietosuojakäytäntö (EU:n GDPR)
fr: Politique de confidentialité (RGPD UE)
he: מדיניות פרטיות (GDPR של האיחוד)
hi: गोपनीयता नीति (EU GDPR)
hr: Pravila privatnosti (EU GDPR)
hu: Adatvédelmi irányelv (EU GDPR)
id: Kebijakan Privasi (GDPR UE)
it: Informativa privacy (GDPR UE)
ja: プライバシーポリシー（EU GDPR）
ko: 개인정보 처리방침 (EU GDPR)
ms: Dasar Privasi (GDPR EU)
nb: Personvernerklæring (EUs GDPR)
nl: Privacybeleid (EU-AVG)
pl: Polityka prywatności (RODO UE)
pt_br: Política de Privacidade (RGPD da UE)
pt_pt: Política de Privacidade (RGPD da UE)
ro: Politica de confidențialitate (GDPR UE)
ru: Политика конфиденциальности (GDPR ЕС)
sk: Zásady súkromia (GDPR EÚ)
sv: Integritetspolicy (EU:s GDPR)
th: นโยบายความเป็นส่วนตัว (GDPR ของสหภาพยุโรป)
tr: Gizlilik Politikası (AB GDPR)
uk: Політика конфіденційності (GDPR ЄС)
vi: Chính sách quyền riêng tư (GDPR EU)
zh_hans: 隐私政策（欧盟 GDPR）
zh_hant: 隱私權政策（歐盟 GDPR）

source: Privacy Policy (web)
ar: سياسة الخصوصية (الويب)
ca: Política de privadesa (web)
cs: Zásady soukromí (web)
da: Privatlivspolitik (web)
de: Datenschutzrichtlinie (Web)
el: Πολιτική απορρήτου (ιστός)
es: Política de privacidad (web)
fi: Tietosuojakäytäntö (verkko)
fr: Politique de confidentialité (web)
he: מדיניות פרטיות (אתר)
hi: गोपनीयता नीति (वेब)
hr: Pravila privatnosti (web)
hu: Adatvédelmi irányelv (web)
id: Kebijakan Privasi (web)
it: Informativa privacy (web)
ja: プライバシーポリシー（ウェブ）
ko: 개인정보 처리방침 (웹)
ms: Dasar Privasi (web)
nb: Personvernerklæring (web)
nl: Privacybeleid (web)
pl: Polityka prywatności (sieć)
pt_br: Política de Privacidade (web)
pt_pt: Política de Privacidade (web)
ro: Politica de confidențialitate (web)
ru: Политика конфиденциальности (сайт)
sk: Zásady súkromia (web)
sv: Integritetspolicy (webb)
th: นโยบายความเป็นส่วนตัว (เว็บ)
tr: Gizlilik Politikası (web)
uk: Політика конфіденційності (сайт)
vi: Chính sách quyền riêng tư (web)
zh_hans: 隐私政策（网页）
zh_hant: 隱私權政策（網頁）

# profile.sex.female
source: Woman
ar: امرأة
ca: Dona
cs: Žena
da: Kvinde
de: Frau
el: Γυναίκα
es: Mujer
fi: Nainen
fr: Femme
he: אישה
hi: महिला
hr: Žena
hu: Nő
id: Wanita
it: Donna
ja: 女性
ko: 여성
ms: Wanita
nb: Kvinne
nl: Vrouw
pl: Kobieta
pt_br: Mulher
pt_pt: Mulher
ro: Femeie
ru: Женщина
sk: Žena
sv: Kvinna
th: ผู้หญิง
tr: Kadın
uk: Жінка
vi: Nữ
zh_hans: 女
zh_hant: 女

# profile.sex.male
source: Man
ar: رجل
ca: Home
cs: Muž
da: Mand
de: Mann
el: Άνδρας
es: Hombre
fi: Mies
fr: Homme
he: גבר
hi: पुरुष
hr: Muškarac
hu: Férfi
id: Pria
it: Uomo
ja: 男性
ko: 남성
ms: Lelaki
nb: Mann
pl: Mężczyzna
pt_br: Homem
pt_pt: Homem
ro: Bărbat
ru: Мужчина
sk: Muž
th: ผู้ชาย
tr: Erkek
uk: Чоловік
vi: Nam
zh_hans: 男
zh_hant: 男

# progress.caption.early_week
source: early-week pace
ar: إيقاع أول الأسبوع
ca: ritme de primeres setmanes
cs: tempo začátku týdne
da: tidligt ugetempo
de: Tempo Anfang der Woche
el: ρυθμός αρχής εβδομάδας
es: ritmo de inicio de semana
fi: viikon alun tahti
fr: rythme début de semaine
he: קצב תחילת שבוע
hi: सप्ताह की शुरुआत की रफ्तार
hr: tempo početka tjedna
hu: hét eleji tempó
id: pace awal minggu
it: ritmo di inizio settimana
ja: 週序盤のペース
ko: 주 초반 페이스
ms: laju awal minggu
nb: tidlig uketempo
nl: tempo begin week
pl: tempo początku tygodnia
pt_br: ritmo do começo da semana
pt_pt: ritmo do início da semana
ro: ritm de început de săptămână
ru: темп начала недели
sk: tempo začiatku týždňa
sv: tidigt veckotempo
th: จังหวะต้นสัปดาห์
tr: hafta başı temposu
uk: темп початку тижня
vi: nhịp đầu tuần
zh_hans: 周初起搏
zh_hant: 週初節奏

# progress.caption.late_week
source: finish to Sunday
ar: أنهِ حتى الأحد
ca: acabar a diumenge
cs: doběhnout do neděle
da: kør til søndag
de: bis Sonntag durchziehen
el: τελείωσε μέχρι Κυριακή
es: cierre hasta domingo
fi: vie sunnuntaihin
fr: finir jusqu’à dimanche
he: סיים עד ראשון
hi: रविवार तक पूरा
hr: dovrši do nedjelje
hu: vasárnapig befejezni
id: selesai sampai Minggu
it: chiudere fino a domenica
ja: 日曜へ仕上げ
ko: 일요일까지 완료
ms: siap ke Ahad
nb: kjør til søndag
nl: doorzetten tot zondag
pl: dobić do niedzieli
pt_br: fechar até domingo
pt_pt: fechar até domingo
ro: închide până duminică
ru: добить до воскресенья
sk: dobehnúť do nedele
sv: kör till söndag
th: ไปให้ถึงอาทิตย์
tr: Pazar’a bitir
uk: добити до неділі
vi: về đích Chủ nhật
zh_hans: 完成至周日
zh_hant: 衝到週日

# progress.caption.mid_week
source: mid-week progress
ar: تقدّم منتصف الأسبوع
ca: progrés de mitja setmana
cs: pokrok v půli týdne
da: midtuge-fremskridt
de: Wochenmitte-Fortschritt
el: πρόοδος μέσης εβδομάδας
es: progreso a mitad de semana
fi: keskiviikon edistyminen
fr: progrès mi-semaine
he: התקדמות אמצע שבוע
hi: मध्य-सप्ताह प्रगति
hr: napredak sredinom tjedna
hu: hét közepi haladás
id: progres pertengahan minggu
it: progressi a metà settimana
ja: 週中盤の進捗
ko: 주중 진도
ms: kemajuan pertengahan minggu
nb: midtuke-fremgang
nl: voortgang midden week
pl: postęp w środku tygodnia
pt_br: progresso no meio da semana
pt_pt: progresso a meio da semana
ro: progres la mijloc de săptămână
ru: прогресс середины недели
sk: pokrok v polovici týždňa
sv: mittvecksframsteg
th: ความคืบหน้ากลางสัปดาห์
tr: hafta ortası ilerleme
uk: прогрес середини тижня
vi: tiến độ giữa tuần
zh_hans: 周中进度
zh_hant: 週中進度

# progress.caption.monday_fresh
source: week just opened
ar: الأسبوع بدأ للتو
ca: setmana que s'acaba d'obrir
cs: týden právě začal
da: ugen lige åbnet
de: Woche gerade gestartet
el: η εβδομάδα μόλις άνοιξε
es: semana recién abierta
fi: viikko juuri avattu
fr: semaine tout juste ouverte
he: השבוע רק נפתח
hi: सप्ताह अभी खुला
hr: tjedan tek otvoren
hu: a hét csak most nyílt
id: minggu baru dibuka
it: settimana appena aperta
ja: 週が始まったばかり
ko: 방금 열린 주
ms: minggu baru dibuka
nb: uken nettopp åpnet
nl: week net geopend
pl: tydzień właśnie wystartował
pt_br: semana acabou de abrir
pt_pt: semana acabou de abrir
ro: săptămâna tocmai a început
ru: неделя только открылась
sk: týždeň práve začal
sv: veckan just öppnad
th: เพิ่งเปิดสัปดาห์
tr: hafta yeni açıldı
uk: тиждень щойно відкрився
vi: tuần vừa mở
zh_hans: 周刚刚开放
zh_hant: 本週剛開

# progress.charts
source: Charts
ar: الرسوم
ca: Gràfiques
cs: Grafy
da: Diagrammer
de: Diagramme
el: Γραφήματα
es: Gráficos
fi: Kaaviot
fr: Graphiques
he: גרפים
hi: चार्ट
hr: Grafovi
hu: Grafikonok
id: Grafik
it: Grafici
ja: チャート
ko: 차트
ms: Carta
nb: Diagrammer
nl: Grafieken
pl: Wykresy
pt_br: Gráficos
pt_pt: Gráficos
ro: Grafice
ru: Графики
sk: Grafy
sv: Diagram
th: กราฟ
tr: Grafikler
uk: Графіки
vi: Biểu đồ
zh_hans: 图表
zh_hant: 圖表

# progress.charts.a11y
source: Open weight and body fat charts
ar: فتح رسوم الوزن ودهون الجسم
ca: Obre les taules de pes i greix corporal
cs: Otevřít grafy váhy a tuku
da: Åbn vægt- og kropsfedt-diagrammer
de: Gewichts- und Körperfett-Diagramme öffnen
el: Άνοιγμα γραφημάτων βάρους και λίπους
es: Abrir gráficos de peso y grasa corporal
fi: Avaa paino- ja rasvaprosenttikaaviot
fr: Ouvrir les graphiques poids et masse grasse
he: פתח גרפי משקל ושומן
hi: वज़न और बॉडी फैट चार्ट खोलें
hr: Otvori grafove težine i masti
hu: Súly- és testzsír grafikonok megnyitása
id: Buka grafik berat dan lemak tubuh
it: Apri i grafici di peso e grasso corporeo
ja: 体重と体脂肪のグラフを開く
ko: 오픈 체중 및 체지방 차트
ms: Buka carta berat dan lemak
nb: Åpne vekt- og kroppsfett-diagrammer
nl: Open gewichts- en vetgrafieken
pl: Otwórz wykresy wagi i tłuszczu
pt_br: Abrir gráficos de peso e gordura corporal
pt_pt: Abrir gráficos de peso e gordura corporal
ro: Deschide graficele de greutate și grăsime corporală
ru: Открыть графики веса и жира
sk: Otvoriť grafy váhy a tuku
sv: Öppna vikt- och kroppsfett-diagram
th: เปิดกราฟน้ำหนักและไขมัน
tr: Ağırlık ve yağ grafiklerini aç
uk: Відкрити графіки ваги й жиру
vi: Mở biểu đồ cân và mỡ
zh_hans: 打开体重和体脂图表
zh_hant: 打開體重與體脂圖表

# progress.goal_delta
source: Goal %@
ar: الهدف %@
ca: Objectiu %@
cs: Cíl %@
da: Mål %@
de: Ziel %@
el: Στόχος %@
es: Objetivo %@
fi: Tavoite %@
fr: Objectif %@
he: יעד %@
hi: लक्ष्य %@
hr: Cilj %@
hu: Cél %@
id: Target %@
it: Obiettivo %@
ja: 目標 %@
ko: 목표 %@
ms: Sasaran %@
nb: Mål %@
nl: Doel %@
pl: Cel %@
pt_br: Meta %@
pt_pt: Meta %@
ro: Țintă %@
ru: Цель %@
sk: Cieľ %@
sv: Mål %@
th: เป้าหมาย %@
tr: Hedef %@
uk: Ціль %@
vi: Mục tiêu %@
zh_hans: 目标 %@
zh_hant: 目標 %@

# progress.keel_limit
source: %@ is out of Keel until Monday.
ar: %@ بلا Keel حتى الاثنين.
ca: %@ es queda sense Keel fins dilluns.
cs: %@ nemá Keel do pondělí.
da: %@ er løbet tør for Keel indtil mandag.
de: %@ hat bis Montag kein Keel mehr.
el: Το %@ δεν έχει Keel μέχρι τη Δευτέρα.
es: %@ se queda sin Keel hasta el lunes.
fi: %@ on ilman Keeliä maanantaihin.
fr: %@ n’a plus de Keel jusqu’à lundi.
he: %@ בלי Keel עד יום שני.
hi: %@ के पास सोमवार तक Keel नहीं।
hr: %@ nema Keel do ponedjeljka.
hu: %@-nak hétfőig nincs Keelje.
id: %@ kehabisan Keel sampai Senin.
it: %@ è senza Keel fino a lunedì.
ja: %@ は月曜まで Keel がありません。
ko: %@은 월요일까지 Keel이 없습니다.
ms: %@ kehabisan Keel hingga Isnin.
nb: %@ er tom for Keel til mandag.
nl: %@ heeft tot maandag geen Keel meer.
pl: %@ nie ma Keel do poniedziałku.
pt_br: %@ fica sem Keel até segunda.
pt_pt: %@ fica sem Keel até segunda.
ro: %@ nu mai are Keel până luni.
ru: У %@ нет Keel до понедельника.
sk: %@ nemá Keel do pondelka.
sv: %@ har slut på Keel till måndag.
th: %@ หมด Keel จนถึงวันจันทร์
tr: %@ pazartesiye kadar Keel’siz.
uk: У %@ немає Keel до понеділка.
vi: %@ hết Keel đến thứ Hai.
zh_hans: %@ 的 Keel 要用到下周一。
zh_hant: %@ 的 Keel 要用到下週一。

# progress.keel_roast
source: Keel roast
ar: تقريع Keel
ca: Roast de Keel
el: Ψήσιμο Keel
es: Roast Keel
fr: Roast Keel
he: קלייה של Keel
hi: Keel रोस्ट
id: Roast Keel
it: Roast Keel
ja: Keelロースト
ko: Keel 로스트
ms: Roast Keel
pl: Roast Keel
pt_br: Roast Keel
pt_pt: Roast Keel
ro: Roast Keel
ru: Разнос Keel
th: Keel ถากถาง
uk: Прожарка Keel
vi: Keel mắng yêu
zh_hans: Keel 吐槽
zh_hant: Keel 吐槽

# progress.keel_roast.offline
source: Keel roast (offline)
ar: Keel roast (بدون اتصال)
ca: Roast de Keel (fora de línia)
el: Ψήσιμο Keel (εκτός σύνδεσης)
es: Asado Keel (sin conexión)
fr: Roast Keel (hors ligne)
he: Keel roast (אופליין)
hi: Keel रोस्ट (ऑफ़लाइन)
hr: Keel-roast (izvan mreže)
id: Roast Keel (luring)
it: Roast Keel (offline)
ja: Keelロースト（オフライン）
ko: Keel 로스트 (오프라인)
ms: Roast Keel (luar talian)
nb: Keel-roast (frakoblet)
pl: Roast Keel (offline)
pt_br: Roast Keel (offline)
pt_pt: Roast Keel (offline)
ro: Roast Keel (offline)
ru: Разнос Keel (офлайн)
th: Keel roast (ออฟไลน์)
tr: Keel roast (çevrimdışı)
uk: Прожарка Keel (офлайн)
vi: Keel roast (ngoại tuyến)
zh_hans: Keel 吐槽（离线）
zh_hant: Keel 吐槽（離線）
